Repository: mihdan/cyr2lat
Catalog: languages/cyr2lat-*.po
Languages: sv, uk

source: Post slug converted:
sv: Konverterad inläggs-slug:
uk: Посилання запису конвертовано:

source: Post slugs conversion completed.
sv: Konvertering av inläggs-sluggar är klar.
uk: Конвертація посилань записів завершена.

source: Term slug converted:
sv: Konverterad term-slug:
uk: Посилання терміну конвертовано:

source: Term slugs conversion completed.
sv: Konvertering av term-sluggar är klar.
uk: Конвертація посилань термінів завершена.

source: Cyr To Lat converts existing post slugs in the background process.
sv: Cyr To Lat konverterar befintliga inläggssluggar i en process som körs i bakgrunden.
uk: Cyr To Lat конвертує існуючі посилання записів у фоновому процесі.

source: Cyr To Lat converts existing term slugs in the background process.
sv: Cyr To Lat konverterar befintliga term-sluggar i en process som körs i bakgrunden.
uk: Cyr To Lat конвертує існуючі посилання термінів у фоновому процесі.

source: Cyr To Lat completed conversion of existing post slugs.
sv: Cyr To Lat har genomfört konverteringen av befintliga inläggs-sluggar.
uk: Cyr To Lat завершив конвертацію існуючих посилань записів.

source: Cyr To Lat completed conversion of existing term slugs.
sv: Cyr To Lat har genomfört konverteringen av befintliga term-sluggar.
uk: Cyr To Lat завершив конвертацію існуючих посилань термінів.

source: Post slugs conversion started.
sv: Konverteringen av inläggs-sluggar har inletts.
uk: Розпочато конвертація посилань записів.

source: Cyr To Lat started conversion of existing post slugs.
sv: Cyr To Lat har inlett konverteringen av befintliga inläggs-sluggar.
uk: Cyr To Lat почав конвертацію існуючих посилань записів.

source: Cyr To Lat has not found existing post slugs for conversion.
sv: Cyr To Lat hittade inga befintliga inläggs-sluggar som behöver konverteras.
uk: Cyr To Lat не знайшов існуючих посилань записів для конвертації.

source: Term slugs conversion started.
sv: Konverteringen av term-sluggar har inletts.
uk: Розпочато конвертацію посилань термінів.

source: Cyr To Lat started conversion of existing term slugs.
sv: Cyr To Lat har inlett konverteringen av befintliga term-sluggar.
uk: Cyr To Lat почав конвертацію існуючих посилань термінів.

source: Cyr To Lat has not found existing term slugs for conversion.
sv: Cyr To Lat hittade inga befintliga term-sluggar som behöver konverteras.
uk: Cyr To Lat не знайшов існуючих посилань термінів для конвертації.

source: Your server is running PHP version %1$s but Cyr To Lat %2$s requires at least %3$s.
sv: Din server kör PHP-version %1$s men Cyr To Lat %2$s kräver minst %3$s.
uk: На сервері встановлено PHP версії %1$s, але для Cyr To Lat %2$s потрібно хоча б %3$s.

source: View Cyr To Lat settings
sv: Visa inställningar för Cyr To Lat
uk: Подивитися налаштування Cyr To Lat

source: Settings
sv: Inställningar
uk: Налаштування

source: ISO9 Table
sv: ISO9-tabell
uk: Таблиця ISO9

source: bel Table
sv: Tabell för bel
uk: Таблиця bel

source: uk Table
sv: Tabell för uk
uk: Таблиця uk

source: bg_BG Table
sv: Tabell för bg_BG
uk: Таблиця bg_BG

source: mk_MK Table
sv: Tabell för mk_MK
uk: Таблиця mk_MK

source: sr_RS Table
sv: Tabell för sr_RS
uk: Таблиця sr_RS

source: ka_GE Table
sv: Tabell för ka_GE
uk: Таблиця ka_GE

source: kk Table
sv: Tabell för kk
uk: Таблиця kk

source: he_IL Table
sv: Tabell för he_IL
uk: Таблиця he_IL

source: zh_CN Table
sv: Tabell för zh_CN
uk: Таблиця zh_CN

source: Cyr To Lat Plugin Options
sv: Alternativ för tillägget Cyr To Lat
uk: Опції плагіну Cyr To Lat

source: Convert Existing Slugs
sv: Konvertera befintliga sluggar
uk: Конвертувати існуючі посилання

source: Donate
sv: Donera
uk: Пожертвувати

source: Would you like to support the advancement of this plugin?
sv: Vill du stödja den vidare utvecklingen av detta tillägg?
uk: Хочете підтримати розвиток цього плагіну?

source: Your appreciation
sv: Din uppskattning
uk: Ваша оцінка

source: Leave a ★★★★★ plugin review on WordPress.org
sv: Ge tillägget betyget ★★★★★ på WordPress.org
uk: Залиште ★★★★★ огляд плагіну на WordPress.org

source: Every %d Minutes
sv: Var %d e minut
uk: Кожні %d хвилин
